[
  {
    "companyName": "Pridesys IT Limited",
    "details": "Pridesys IT Ltd. has established in the year of 2013 having extensive experience in Digital Transformation by Business Process Automation, IT Governance and Project Management of National and International Clients. From the beginning, Pridesys has focused on ERP product development and have long track record of successful implementation of own developed ERP product for Trading Business, Service Business & Manufacturing Industries Specially e- Governance, Garments/RMG (Finishing, Dyeing, Knitting, Woven, Washing, Cutting, Planning), HealthCare Industries, Education Industries, Telecommunication and other many more industries and sector of Local, foreign & International countries/Organization as well.",
    "logo": "https://pridesys.com/wp-content/uploads/2022/08/Pridesys-It-Ltd.svg"
  },
  {
    "companyName":"Brain station 23",
    "logo": "https://brainstation-23.com/wp-content/uploads/2019/02/BS-Logo-Blue_Hr.svg",
    "details" : "Brain Station 23 Founder and CEO Raisul Kabir is one of the most impressive individuals and entrepreneurs I’ve had the pleasure to interview. He’s one of the prominent technology entrepreneurs in Dhaka, an original thinker, and a wonderful human being.In this fascinating interview, I’m sure you’ll find that Mr. Raisul is wise and generous with the lessons he’s learned over an accomplished entrepreneurial journey, how he thinks and approaches challenges, and maintains curiosity and eagerness to learn. He shares powerful lessons about growing a business from scratch, the importance of delegation and empowering people, creating a culture of safe learning, how to think about problems and challenges, how to investigate a potential strategy, how our limited exposure to life and work leads to strategic missteps, how to think about strategy and growth and how to ensure constant improvement in key areas of your personal and professional life."
  },
  {
    "companyName" : "Datasoft",
    "details": "DataSoft has been a CMMI level 5, ISO 9001:2015 certified leading software product and services company in Bangladesh. Since 1998, DataSoft has successful track record of delivering innovative and cost-effective technical services to customers in both Corporate and public sectors undertakings.The story of DataSoft is as powerful as the story of its country of origin- Bangladesh. Established with the mission to maintain the status of leading software solution provider ensuring benefit of customers, shareholders and employees, DataSoft vision to deliver quality solutions to build The Digital Delta powered by innovation and guided by integrity. Like the remarkable growth of the economy of Bangladesh, DataSoft has also wondered its clients and stakeholders with amazing results, by building world-class capacity to deliver world-wide solutions. With operation spanning across three continents, DataSoft is now a global solution provider.Since 1998, DataSoft has successful track record of delivering innovative and cost-effective technical services to customers in both corporate and public sectors undertakings. Our customer includes number of Fortune 500 companies and offering mission critical public services IT services like e-Payment, Customs House Automation, Port IT operation (CTMS), automation of commercial banks, touching millions of lives. As a company, we have contributed significantly to the digitalization of Bangladesh by designing and implementing critical projects like Chittagong Port Automation. DataSoft was the IT partner of the most complicated scientific project in the history of Bangladesh- the Jute Genome Project. DataSoft also touched the lifestyle of the rural population of Bangladesh by offering comprehensive solution for the world famous Micro Credit Solution of Bangladesh.Today, DataSoft is a pioneer of working with latest technologies that help us imagine tomorrow. As a CMMI Level 5 Company, DataSoft has a strong IoT, AR, VR portfolio and are working relentlessly on AI and Machine Learning Projects.",
    "logo" : "http://datasoft-bd.com/wp-content/themes/DataSoft/img/DS-logo.png"
  }
]
